/*28/9/2018*/
"_grp.Accomodation" = "Smeštaji";
"_grp.BankATM" = "Banka i bankomati";
"_grp.Emergency" = "Hitne službe";
"_grp.Food_and_Drink" = "Jelo i piće";
"_grp.Guides" = "Gradski vodič";
"_grp.Parking" = "Parking";
"_grp.Petrol_Station" = "Benzinska pumpa";
"_grp.Services_and_Education" = "Usluge i obrazovanje";
"_grp.Shopping" = "Kupovina";
"_grp.Social_Life" = "Društvene i kulturne usluge";
"_grp.Sport" = "Sport";
"_grp.Tourism" = "Turističke zanimljivosti";
"_grp.Transportation" = "Prevoz";
"_grp.Vehicle_Services" = "Usluge za vozila";

"exit" = "Izlaz sa autoputa";
"feet" = "stopa ";
"route.instructionsText.continueAlong" = "Sledite rutu";

/* feet short */
"ft" = "ft";

/* timeHourShort */
"h" = "s";
"kilometers" = "kilometara";
"Limit" = "Ograničenje";
"meters" = "metara";

/* miles short */
"mi" = "mi";
"miles" = "milje";

/* timeMinuteMidi */
"min" = "min";
"native.fuelprices.poidetailTitle" = "Cene goriva";
"poiCategory.select" = "Mesta u blizini";
"native.navigation.resumeBtn" = "Nastaviti";

/* timeSecondShort */
"sec" = "sec";
"yards" = "jardi";

/* yards short */
"yd" = "jd";

"detail.action.directionToHere" = "Odredište";
"detail.action.addVia" = "Dodajte međuodredište";
"detail.action.addToFavorite" = "Dodajte u favorite";
"detail.action.copyGps" = "GPS koordinate";
"detail.action.removeFavorite" = "Uklonite iz favorita";
"detail.action.removeHome" = "Obrisati adresu kuće";
"detail.action.removeWork" = "Obrisati adresu posla";
"detail.action.shareLocation" = "Podelite poziciju";
"detail.action.streetView" = "Google Street View";
"detail.contact.mail" = "E-pošta";
"detail.contact.phone" = "Telefon";
"detail.contact.url" = "URL";
"routeCompute.action.demonstrate" = "Demonstriranje";
"routeCompute.action.navigate" = "Krenite";
"routeCompute.etaArrival" = "Dolazak";
"routeCompute.fastest" = "Brza ruta";
"routeCompute.slower" = "sporije";
"routeCompute.traffic.withDelay" = "sa kašnjenjem";
"routeCompute.button.options" = "Opcije";
"routeCompute.waypointInfo.from" = "Od";
"routeCompute.waypointInfo.to" = "Do";
"routeCompute.waypointInfo.waypoints" = "međuodredišta";
"routeCompute.waypointInfo.via" = "Preko";
"routeActionMain.cancel" = "Prekid rute";
"routeCompute.action.continue" = "Nastaviti";
"routeCompute.options.title" = "Opcije rute";
"routeCompute.options.AvoidCountry" = "Izbegnite ovu državu";
"avoid.unpaved" = "Makadami";
"avoid.specialArea" = "Naplata ulaska u deo grada";
"avoid.ferries" = "Trajekti";
"avoid.highways" = "Autoputevi";
"avoid.tollroads" = "Naplata putarine";
"workCell.setupWork.subtitle" = "Putujte lako svaki dan";
"homeCell.setupHome.subtitle" = "Dobijate najbrže rute";
"workCell.setupWork.title" = "Podesite adresu za posao";
"homeCell.setupHome.title" = "Podesite adresu za kuću";
"workCell.title" = "Posao";
"homeCell.title" = "Kuća";
"favorites.place.emptyButton" = "Pretraga mesta";
"favorites.place.emptyTitle" = "Dodajte mesta za lakši pristup";
"favorites.place.deleteAction" = "Izbrišite";
"favorites.place.headerTitle" = "Mesta i rute";
"favorites.button.done" = "Urađeno";
"favorites.segment.contacts" = "Kontakti";
"favorites.segment.trips" = "Putovanja";
"favorites.segment.places" = "Mesta";
"favorites.title" = "Favoriti";
"favorites.addAlert.add" = "Dodajte";
"native.compute.decideToCompute" = "Još uvek idete do %@?";
"routeActionMain.preview" = "Pregled rute";
"routeCompute.traffic.withoutInfo" = "Nema podataka o stanju na putevima";
"search.work.title" = "Tražite adresu posla";
"search.home.title" = "Tražite adresu kuće";
"alert.hideHomeWork.hideHomeTitle" = "Sakrijte lokaciju kuće";
"alert.hideHomeWork.hideWorkTitle" = "Sakrijte lokaciju posla";
"alert.hideHomeWork.setHomeMessage" = "Uvek možete podesiti kućnu adresu u favoritima";
"alert.hideHomeWork.setWorkMessage" = "Uvek možete podesiti adresu posla u favoritima";
"alert.hideHomeWork.hide" = "Sakriti";
"action.control.scout.static" = "Pronađena je brža ruta";
"action.control.route.longer" = "%@ duže";
"action.control.route.time" = "Ušdetićete %@";
"action.control.scout.arrival" = "Novi dolazak %@";
"action.control.scout.fasterRouteFound" = "Pronađena je brža ruta";
"action.control.scout.preview" = "Pregled";
"action.control.scout.route.set" = "Tapnite za potvrdu";
"routeCompute.action.loading" = "Krenite";
"country.AL" = "Albanija";
"country.AD" = "Andora";
"country.AU" = "Australija";
"country.AT" = "Austrija";
"country.BY" = "Belorusija";
"country.BE" = "Belgija";
"country.BA" = "Bosna i Hercegovina";
"country.BG" = "Bugarska";
"country.CA" = "Kanada";
"country.HR" = "Hrvatska";
"country.CZ" = "Češka";
"country.DK" = "Danska";
"country.EE" = "Estonija";
"country.FO" = "Farska ostrva";
"country.FI" = "Finska";
"country.FR" = "Francuska";
"country.DE" = "Nemačka";
"country.GI" = "Gibraltar";
"country.GR" = "Grčka";
"country.GL" = "Grenland";
"country.VA" = "Vatikan";
"country.HU" = "Mađarska";
"country.IS" = "Island";
"country.IE" = "Irska";
"country.IL" = "Izrael";
"country.IT" = "Italija";
"country.JP" = "Japan";
"country.KP" = "Severna Koreja";
"country.KR" = "Južna Koreja";
"country.KW" = "Kuvajt";
"country.LV" = "Letonija";
"country.LI" = "Lihteštajn";
"country.LT" = "Litvanija";
"country.LU" = "Luksemburg";
"country.MK" = "Makedonija";
"country.MT" = "Malta";
"country.MD" = "Moldavija";
"country.MC" = "Monako";
"country.MS" = "Montserat";
"country.NL" = "Holandija";
"country.AN" = "Holandski Antili";
"country.NZ" = "Novi Zeland";
"country.NF" = "Ostrvo Norfolk";
"country.NO" = "Norveška";
"country.PL" = "Poljska";
"country.PT" = "Portugal";
"country.RO" = "Rumunija";
"country.RU" = "Rusija";
"country.SM" = "San Marino";
"country.SG" = "Singapur";
"country.SK" = "Slovačka";
"country.SI" = "Slovenija";
"country.ZA" = "Južna Afrika";
"country.ES" = "Španija";
"country.SE" = "Švedska";
"country.CH" = "Švajcarska";
"country.TW" = "Tajvan";
"country.TH" = "Tajland";
"country.TR" = "Turska";
"country.UA" = "Ukrajina";
"country.GB" = "Velika Britanija";
"country.US" = "SAD";
"country.VN" = "Vijetnam";
"country.RS" = "Srbija";
"country.ME" = "Crna Gora";
"country.AE" = "Ujedinjeni Arapski Emirati";
"country.OM" = "Oman";
"country.SA" = "Saudijska Arabija";
"country.EG" = "Egipat";
"country.PR" = "Portoriko";
"country.VI" = "Devičanska ostrva";
"country.RA" = "Argentina";
"country.BH" = "Bahrein";
"country.BR" = "Brazil";
"country.HK" = "Hong Kong";
"country.ID" = "Indonezija";
"country.IN" = "Indija";
"country.IM" = "Ostrvo Man";
"country.MO" = "Makao";
"country.MX" = "Meksiko";
"country.MY" = "Malezija";
"country.QA" = "Katar";
"country.AW" = "Aruba";
"country.AF" = "Avganistan";
"country.AO" = "Angola";
"country.AI" = "Angvila";
"country.AX" = "Alandska ostrva";
"country.AM" = "Jermenija";
"country.AQ" = "Antarktik";
"country.AS" = "Američka Samoa";
"country.TF" = "Francuske južne teritorije";
"country.AG" = "Antigva i Barbuda";
"country.AZ" = "Azerbejdžan";
"country.BI" = "Burundi";
"country.BJ" = "Benin";
"country.BF" = "Burkina Faso";
"country.BD" = "Bangladeš";
"country.BS" = "Bahami";
"country.BL" = "Sveti Bartolomeo";
"country.BZ" = "Belize";
"country.BM" = "Bermudi";
"country.BO" = "Bolivija";
"country.BB" = "Barbados";
"country.BN" = "Brunej";
"country.BT" = "Butan";
"country.BV" = "Buvetovo ostrvo";
"country.BW" = "Bocvana";
"country.CF" = "Centralnoafrička republika";
"country.CC" = "Kokosova ostrva";
"country.CL" = "Čile";
"country.CI" = "Obala slonovače";
"country.CM" = "Kamerun";
"country.CD" = "Kongo Demokratska Republika";
"country.CG" = "Kongo";
"country.CK" = "Kokosova ostrva";
"country.CO" = "Kolumbija";
"country.KM" = "Komorska ostrva";
"country.CV" = "Zelenortska ostrva";
"country.CR" = "Kostarika";
"country.CU" = "Kuba";
"country.CX" = "Božićno ostrvo";
"country.KY" = "Kajmanska ostrva";
"country.DJ" = "Džibuti";
"country.DM" = "Dominika";
"country.DO" = "Dominikanska Republika";
"country.DZ" = "Alžir";
"country.EC" = "Ekvador";
"country.ER" = "Eritreja";
"country.EH" = "Zapadna Sahara";
"country.ET" = "Etiopija";
"country.FJ" = "Fidži";
"country.FK" = "Foklandska ostrva (Malvini)";
"country.FM" = "Mikronezija";
"country.GA" = "Gabon";
"country.GE" = "Gruzija";
"country.GG" = "Gernzi";
"country.GH" = "Gana";
"country.GN" = "Gvineja";
"country.GP" = "Gvadelup";
"country.GM" = "Gambija";
"country.GW" = "Gvineja Bisao";
"country.GQ" = "Ekvatorijalna Gvineja";
"country.GD" = "Grenada";
"country.GT" = "Gvatemala";
"country.GF" = "Francuska Gvineja";
"country.GU" = "Guam";
"country.GY" = "Gvajana";
"country.HM" = "Ostrvo Hard i ostrva Mekdonald";
"country.HN" = "Honduras";
"country.HT" = "Haiti";
"country.IO" = "Britanska Teritorija Indijskog Okeana";
"country.IR" = "Iran";
"country.IQ" = "Irak";
"country.JM" = "Jamajka";
"country.JE" = "Džersi";
"country.JO" = "Jordan";
"country.KZ" = "Kazahstan";
"country.KG" = "Kirgizija";
"country.KH" = "Kambodža";
"country.KI" = "Kiribati";
"country.KN" = "Sveti Kits i Nevis";
"country.LA" = "Laos";
"country.LB" = "Liban";
"country.LR" = "Liberija";
"country.LY" = "Libija";
"country.LC" = "Sveta Lucija";
"country.LK" = "Šri Lanka";
"country.LS" = "Lesoto";
"country.MF" = "Sveti Martin";
"country.MA" = "Maroko";
"country.MG" = "Madagaskar";
"country.MV" = "Maldivi";
"country.MH" = "Maršalska ostrva";
"country.ML" = "Mali";
"country.MM" = "Mjanmar";
"country.MN" = "Mongolija";
"country.MP" = "Severna Marijanska ostrva";
"country.MZ" = "Mozambik";
"country.MR" = "Mauritanija";
"country.MQ" = "Martinik";
"country.MU" = "Mauricijus";
"country.MW" = "Malavi";
"country.YT" = "Majot";
"country.NA" = "Namibija";
"country.NC" = "Nova Kaledonija";
"country.NE" = "Niger";
"country.NG" = "Nigerija";
"country.NI" = "Nikaragva";
"country.NU" = "Nijue";
"country.NP" = "Nepal";
"country.NR" = "Nauru";
"country.PK" = "Pakistan";
"country.PA" = "Panama";
"country.PN" = "Ostrva Pitkern";
"country.PE" = "Peru";
"country.PH" = "Filipini";
"country.PW" = "Palau";
"country.PG" = "Papua Nova Gvineja";
"country.PY" = "Paragvaj";
"country.PS" = "Palestina";
"country.PF" = "Francuska Polinezija";
"country.RE" = "Reunion";
"country.RW" = "Ruanda";
"country.SD" = "Sudan";
"country.SN" = "Senegal";
"country.GS" = "Južna Džordžija i Južna Sendvička ostrva";
"country.SH" = "Sveta Jelena";
"country.SJ" = "Svalbard i Jan Majen";
"country.SB" = "Solomonova ostrva";
"country.SL" = "Sijera Leone";
"country.SV" = "Salvador";
"country.SO" = "Somalija";
"country.PM" = "Sveti Pjer i Mikelon";
"country.ST" = "Sao Tome i Principe";
"country.SR" = "Surinam";
"country.SZ" = "Svazilend";
"country.SC" = "Sejšeli";
"country.SY" = "Sirija";
"country.TC" = "Ostrva Turks i Kaikos ostrva";
"country.TD" = "Čad";
"country.TG" = "Togo";
"country.TJ" = "Tadžikistan";
"country.TK" = "Tokelau";
"country.TM" = "Turkmenistan";
"country.TL" = "Istočni Timor";
"country.TO" = "Tonga";
"country.TT" = "Trinidad i Tobago";
"country.TN" = "Tunis";
"country.TV" = "Tuvalu";
"country.TZ" = "Tanzanija";
"country.UM" = "Manja udaljena ostrva SAD";
"country.UY" = "Urugvaj";
"country.UZ" = "Uzbekistan";
"country.VC" = "Sveti Vinsent i Grenadini";
"country.VE" = "Venecuela";
"country.VG" = "Britanska Devičanska ostrva";
"country.VU" = "Vanuatu";
"country.WF" = "Valis i Futuna";
"country.WS" = "Samoa";
"country.YE" = "Jemen";
"country.ZM" = "Zambija";
"country.ZW" = "Zimbabve";
"country.US-AL" = "Alabama";
"country.US-AK" = "Aljaska";
"country.US-AZ" = "Arizona";
"country.US-AR" = "Arkanzas";
"country.US-CA" = "Kalifornija";
"country.US-CO" = "Kolorado";
"country.US-CT" = "Konektikat";
"country.US-DE" = "Delavare";
"country.US-DC" = "Kolumbija Distrikt";
"country.US-FL" = "Florida";
"country.US-GA" = "Gruzija";
"country.US-HI" = "Havaji";
"country.US-ID" = "Ajdaho";
"country.US-IL" = "Ilinois";
"country.US-IN" = "Indijana";
"country.US-IA" = "Ajova";
"country.US-KS" = "Kanzas";
"country.US-KY" = "Kentaki";
"country.US-LA" = "Luzijana";
"country.US-ME" = "Mejn";
"country.US-MD" = "Merilend";
"country.US-MA" = "Masačusets";
"country.US-MI" = "Mičigen";
"country.US-MN" = "Minesota";
"country.US-MS" = "Misisipi";
"country.US-MO" = "Misuri";
"country.US-MT" = "Montana";
"country.US-NE" = "Nebraska";
"country.US-NV" = "Nevada";
"country.US-NH" = "Nju Hempšir";
"country.US-NJ" = "Nju Džerzi";
"country.US-NM" = "Nju Meksiko";
"country.US-NY" = "Njujork";
"country.US-NC" = "Severna Karolina";
"country.US-ND" = "Severna Dakota";
"country.US-OH" = "Ohajo";
"country.US-OK" = "Oklahoma";
"country.US-OR" = "Oregon";
"country.US-PA" = "Pensilvanija";
"country.US-RI" = "Roud Ajland";
"country.US-SC" = "Južna Karolina";
"country.US-SD" = "Južna Dakota";
"country.US-TN" = "Tenesi";
"country.US-TX" = "Teksas";
"country.US-UT" = "Juta";
"country.US-VT" = "Vermont";
"country.US-VA" = "Virdžinija";
"country.US-WA" = "Vašington";
"country.US-WV" = "Zapadna Virdžinija";
"country.US-WI" = "Viskonsin";
"country.US-WY" = "Vajoming";
"country.CA-AB" = "Alberta";
"country.CA-BC" = "Britanska Kolumbija";
"country.CA-MB" = "Manitoba";
"country.CA-NB" = "Nju Brunsvik";
"country.CA-NL" = "Njufaundlend i Labrador";
"country.CA-NS" = "Nova Škotska";
"country.CA-NT" = "Severozapadne teritorije";
"country.CA-NU" = "Teritorija Nunavut";
"country.CA-ON" = "Ontario";
"country.CA-PE" = "Ostrvo Princa Edvarda";
"country.CA-QC" = "Kvebek";
"country.CA-SK" = "Saskačevan";
"country.CA-YT" = "Jukon Teritorija";
"country.IN-LD" = "Lakadivi";
"country.GB-NIR" = "Severna Irska";
"country.GB-SCT" = "Škotska";
"country.GB-WLS" = "Vels";
"country.GB-CHA" = "Kanalska ostrva";
"N" = "S";
"S" = "J";
"W" = "Z";
"E" = "I";
"routeplaning.actionButton.title" = "Urađeno";
"com.sygic.addWaypoint.placeholder" = "Dodajte međuodredište";
"detail.action.selectPoi" = "Odabrati";
"signpost.nextDirection.then" = "Zatim";
"waypoint.title.myposition" = "Moja pozicija";
"placeholder.password" = "Lozinka";
"placeholder.email" = "E-pošta";
"routeCompute.action.calculating" = "Izračunavanje rute";
"routeCompute.action.preview" = "Pregled";
"detail.action.shareGps" = "Podelite GPS koordinate";
"time.ago.minutes" = "%@ minuta ranije";
"time.ago.hours" = "%@ sati ranije";
"time.ago.days" = "%@ dana ranije";
"time.ago.years" = "%@ godina ranije";
"native.navigation.recenterBtn" = "Centrirati mapu";
"homeCell.updateHome.title" = "Ažurirajte kućnu adresu";
"workCell.updateWork.title" = "Ažurirajte adresu posla";
"monetization.addon" = "DODATAK";
"detail.action.removeVia" = "Obrišite međuodredište";
"message.avoid.motorway.unable" = "Da biste stigli do odredišta, autuput mora ostati na ruti.";
"message.avoid.specialArea.unable" = "Nažalost, ne možemo izbeći troškove zagušenja na ruti.";
"message.avoid.tollRoads.unable" = "Nije moguće izbeći sve puteve sa putarinom. Neki moraju ostati na izračunatoj ruti.";
"message.avoid.ferries.unable" = "Da biste stigli do odredišta, neki trajekti moraju da ostanu na ruti.";
"message.avoid.unpavedRoads.unable" = "Da biste došli do svog odredišta neki neasfaltirani putevi moraju ostati na putanji.";
